{
  "home": "ГЛАВНАЯ СТРАНИЦА",
  "homeTitle": "КАК КОМПАНИЯ, НАША ЦЕЛЬ - ВАШЕ КАЧЕСТВО и ВАШЕ ДОВЕРИЕ.",
  "homeDesc": "Мы импортируем строительные материалы и мелкие изделия из Турции, России, Китая, Германии, Дании.",
  "buttonContact": "Контакты",
  "and": "&",
  "partner": " ОФИЦИАЛЬНЫЙ ДИСТРИБЬЮТОР “Elkay” & “Keskİn Çelİk” & “Kayra metal” & “Infinia”",
  "aboutTitle": "О нас",
  "aboutDesc": "Как компания, в 2012 году мы начали работать в сфере поставок. За короткий срок, в 2016 году, мы достигли высоких успехов и доверия в области строительства, а также строительства некоторых жилых и нежилых зданий. В настоящее время наша компания  занимается импортом.",
  "buttonMore": "Про нас",
  "satisfied": "ДОВОЛЬНЫх КЛИЕНТов",
  "projectCount": "КОЛИЧЕСТВО ПРОЕКТОВ",
  "kind": "КОЛИЧЕСТВО РАЗНОВИДНОСТЕЙ ПРОДУКЦИИ",
  "productGet": "количество импортированных стран",
  "choooseUs": "почему выбрать нас?",
  "quality": "высокое качество",
  "qualityText": "Мы импортируем строительные материалы и небольшие изделия из многих стран Азии и Европы и предлагаем нашим клиентам высококачественные услуги.",
  "service": "КЛИЕНТООРИЕНТИРОВАННОЕ ОБСЛУЖИВАНИЕ",
  "serviceText": "Мы постоянно повышаем удовлетворенность клиентов, развивая звание надежного, ответственного, преданного своему делу, принципиального, наиболее предпочтительного поставщика в строительном секторе.",
  "develop": "УСТОЙЧИВОЕ РАЗВИТИЕ",
  "developText": "Наша цель — сотрудничать с руководителями высшего звена и уделять первоочередное внимание упреждающему подходу, чтобы свести к минимуму наше воздействие на окружающую среду.",
  "ourProducts": "НАШИ ПРОДУКТЫ",
  "ourProductsText": "Мы являемся хорошо опытной организацией, сумев выйти на рынок со всеми нашими продуктами и неограниченным обслуживанием клиентов.",
  "product1": "Аккумуляторная дрель",
  "product2": "Шпатель",
  "product3": "Тройная розетка",
  "projects": "Наши проекты",
  "more": "Побробнее",
  "project1": "Войсковая часть N",
  "project2": "Школа",
  "project3": "Пешеходный переход",
  "location": "местоположение",
  "city": "Баку, Азербайджан",
  "address1": "проспект Зия Буньядова 19-65",
  "address2": "Строительный центр Дарнагуль,",
  "address3": "Баку, Азербайджан",
  "about": "О НАС",
  "products": "ПРОДУКТЫ",
  "sustain": "УСТОЙЧИВОСТЬ",
  "contact": "Контакты",
  "copyWrite": "2022 5A Construction  |  ВСЕ ПРАВА ЗАЩИЩЕНЫ",
  "aboutMain": "наша компания импортирует строительные материалы из многих стран.",
  "aboutDesc2": "Как компания, в 2012 году мы впервые начали работать в сфере поставок. За короткий срок, в 2016 году, мы достигли высоких успехов и доверия в области строительства, а также строительства некоторых жилых и нежилых зданий. В настоящее время наша компания также занимается импортом. Импортирует строительные материалы и мелкие изделия из многих стран Азии и Европы, Турции, России, Китая, Германии и Дании. Наша цель как компании - заслужить ваше доверие и обслужить наших клиентов, делая большие проекты впереди нас.",
  "value": "ЭТО НАШИ ОСНОВНЫЕ ЦЕННОСТИ КАК КОМПАНИЯ",
  "value1": "Ориентированность на клиента, долгосрочное мышление и создание ценности для клиентов",
  "value2": "Предлагая доступные решения, а также продвигаясь вперед с решимостью и терпением ",
  "value3": "Быть инновационной, этичной, ответственной, надежной и целеустремленный компанией",
  "vision": "НАШЕ ВИДЕНИЕ",
  "visionText": "Быть надежным, ответственным, преданным, принципиальным, наиболее предпочтительным адресом поставщика в строительном секторе, постоянно повышая удовлетворенность клиентов, следуя технологическим разработкам и инновациям, постоянно обновляя, являясь образцовым и следовать в секторе.",
  "mission": "Наша миссия",
  "missionText": "Проектировать и строить безопасные, качественные и доступные строительные объекты; соблюдать программу работы, согласованную с нашими клиентами. А также помогая развитию карьеры наших сотрудников.",
  "contactUs": "наши контакты",
  "mail": "E-mail",
  "number": "Номер телефона",
  "addressText": "Aдрес",
  "sustainTitle": "К будущему шаг за шагом с политикой устойчивости в строительной отрасли",
  "sustainDesc1": "Мы верим в важность ответственного отношения к окружающей среде на естественном, социальном и экономическом уровнях. Современное устойчивое развитие - это подход, который включает в себя как строительство новых зданий, так и благоустройство существующих зданий. Также известный как устойчивое проектирование, этот подход направлен на создание жизненным циклом строительства и методами проектирования.",
  "sustainDesc2": "Как строительная компания 5A, мы привержены политике устойчивого развития. Наша цель - наладить партнерские отношения с ведущими производителями и применять минимизации воздействия на окружающую среду.",
  "sustainTitle2": "МЫ ВЕРИМ В ВАЖНОСТЬ ЭКОЛОГИЧЕСКОЙ ДЕЯТЕЛЬНОСТИ",
  "sustainDesc3": "Наша компания имеет инфраструктуру управления рисками и администрирования, которая включает процессы, технологии и навыки. Мы обеспечиваем безопасность всех наших партнеров и их клиентов, продукты, которые им нужны, и все возможности для них доверять нам.",
  "product4": "Химический анкер",
  "product5": "Удлинитель",
  "product6": "Малярный Валик",
  "product7": "Тройная розетка",
  "product8": "Электроинструмент",
  "product9": "Нож для очистки стекла",
  "product10": "Лопата",
  "product11": "Строительная тележка",
  "product12": "Изоляционная сетка фасада",
  "product13": "Шпатель",
  "product14": "Колесо",
  "product15": "Канцелярский нож",
  "product16": "Молоток",
  "product17": "Эпоксидный клей",
  "productText1": "Мы являемся хорошо опытной организацией, сумев выйти на рынок со всеми нашими продуктами и неограниченным обслуживанием клиентов. Развиваясь день за днем , 5A Construction придерживается принципа предоставления своим клиентам качественной и доступной продукции.",
  "productText2": "Наша продукция импортируется как из европейских, так и из азиатских стран. Мы считаемся одной из ведущих компаний в нашем секторе по опыту, цене и качеству. Подробную информацию о нашей продукции Вы можете получить как на нашем сайте, так и в нашем магазине."
}