{
  "home" : "HOME PAGE",
  "homeTitle": "AS A COMPANY, OUR GOAL IS YOUR QUALITY, OUR TARGET IS YOUR TRUST.",
  "homeDesc" : "We import construction materials and small wares from Turkey, Russia, China, Germany, Denmark.",
  "buttonContact" : "Contact us",
  "and" : "and",
  "partner": "THE OFFICIAL DISTRIBUTOR OF “Elkay” & “Keskİn Çelİk” & “Kayra metal” and “Infinia",
  "aboutTitle" : "About us",
  "aboutDesc": "As a company, in 2012, we first started operating in the field of supplies. In a short time, in 2016, we have achieved high success and trust in the field of construction, as well as the construction of some residential and non-residential buildings. Currently, our company is also engaged in import.",
  "buttonMore" : "More about",
  "satisfied" : "SATISFIED CUSTOMER",
  "projectCount" : "NUMBER OF PROJECT",
  "kind" : "product variety",
  "productGet" : "number of country imported",
  "choooseUs" : "why choose us?",
  "quality" : "HIGH QUALITY",
  "qualityText" : "We import construction materials and small wares from many countries in Asia and Europe, and offer high-quality services to our customers.",
  "service" : "CUSTOMER ORIENTED SERVICE",
  "serviceText" : "We constantly increase customer satisfaction by developing reliable, responsible, dedicated, principled, most preferred supplier in the construction sector.",
  "develop" : "SUSTAINABLE DEVELOPMENT",
  "developText" : "Our goal is to partner with top manufacturers and take a proactive approach to minimizing our impact on the environment.",
  "ourProducts" : "OUR PRODUCTS",
  "ourProductsText" : "We are a well-established and experienced organization by managing to enter the market with all our products and unlimited customer service.",
  "product1" : "Cordless Drill",
  "product2" : "Putty Knife",
  "product3" : "Triple Power Socket",
  "projects" : "PORTFOLIO",
  "more" : "See more",
  "project1" : "Military unit N",
  "project2" : "School",
  "project3" : "Pedestrian crossing",
  "location" : "LOCATION",
  "city" : "Baku, Azerbaijan",
  "address1" : " Ziya Bunyadov ave. 19-65",
  "address2" : "Darnagul construction center,",
  "address3" : "Baku, Azerbaijan",
  "about" : "ABOUT",
  "products" : "PRODUCTS",
  "sustain" : "SUSTAINABILITY",
  "contact" : "CONTACT",
  "copyWrite" : "2022 5A Construction  |  ALL RIGHTS RESERVED",
  "aboutMain" : "OUR COMPANY IMPORTS Construction materials, small WARES from many countries.",
  "aboutDesc2" : "As a company, in 2012, we first started operating in the field of supplies. In a short time, in 2016, we have achieved high success and trust in the field of construction, as well as the construction of some residential and non-residential buildings. Currently, our company is also engaged in import. It imports construction materials and small wares from many countries of Asia and Europe, Turkey, Russia, China, Germany and Denmark. Our goal as a company is to earn your trust and serve our customers by doing greater projects ahead of us.",
  "value" : "THESE ARE OUR CORE VALUES AS A COMPANY",
  "value1" : "Customer-oriented, long-term thinking and creating value for customers",
  "value2" : "Offering cost-effective solutions, moving forward with determination and patience against challenges",
  "value3" : "To be an innovative, ethical, responsible, reliable and result oriented company",
  "vision" : "OUR VISION",
  "visionText" : "To be a reliable, responsible, dedicated, principled, most preferred supplier address in the construction sector, constantly increasing customer satisfaction, following technological developments and innovations, constantly updating, being exemplary and followed in the sector.",
  "mission" : "Our mission",
  "missionText" : "Design, construction and completion of safe, high-quality and cost-effective construction projects; To comply with the work program agreed with our clients; by doing all these activities, we want to help the career development of our stuff.",
  "contactUs" : "CONTACT US",
  "mail" : "E-mail",
  "number" : "Phone number",
  "addressText" : "Address",
  "sustainTitle" : "TO the future step by step with sustainability policy in the construction industry ",
  "sustainDesc1" : "We believe in the importance of acting responsibly towards our environment on a natural, social and economic level. We use existing opportunities to facilitate the reduction of carbon emissions.  A modern sustainability initiative is an approach that includes both the construction of new buildings and the improvement of existing buildings. Also known as sustainable design, this approach aims to create synergy between building life cycle and design practices.",
  "sustainDesc2" : "As 5A Construction company, we are committed to a sustainability policy. Our goal is to partner with top manufacturers and take a proactive approach to minimizing our impact on the environment.",
  "sustainTitle2" : "WE BELIEVE IN THE IMPORTANCE OF ENVIRONMENT ORIENTED ACTIVITY",
  "sustainDesc3" : "Our company has a risk management and administrative infrastructure that includes processes, technology and skills. We ensure the safety of all our partners and their customers, the products they need, and all the opportunities for them to trust us.",
  "product4" : "Elkay Granit",
  "product5" : "Power Strip",
  "product6" : "Paint Roller",
  "product7" : "Triple Power Socket",
  "product8" : "Electric Tools",
  "product9" : "Glass Scraping Knife",
  "product10" : "Shavel",
  "product11" : "Construction Cart",
  "product12" : "Facade Insulation Grid",
  "product13" : "Putty Knife",
  "product14" : "Wheel",
  "product15" : "Stationery Knife",
  "product16" : "Hammer",
  "product17" : "Elkay Granit",
  "productText1" : "We are a well-established and experienced organization that has managed to enter the market with all our products and unlimited customer service. Modern, by developing day by day and trying to meet customer expectations, 5A Construction has the principle of providing quality and affordable products to its customers.",
  "productText2" : "Our products are imported from both European and Asian countries. We are considered one of the leading companies in our sector in terms of experience, price and quality. You can get detailed information about our products both on our website and by visiting our store."

} 