{
  "home" : "ANA SƏHİFƏ",
  "homeTitle": "Zövqü və ruhu zənginləşdirən keyfiyyətli məhsul hazırlamaqla uğur qazanırıq",
  "homeDesc" : "Türkiyə, Rusiya, Çin, Almanya və Danimarkadan inşaat materialları və xırdavat idxalı ilə məşğuluq.",
  "buttonContact" : "Əlaqə saxla",
  "and" : "və",
  "partner": "“Keyfiyyət rəmzimizdir ",
  "aboutTitle" : "Haqqımızda",
  "aboutDesc": "Avromak MMC istehsal sahəsində peşəkar və təcrübəyə malik şirkətlərdən biridir. Çeşidli ət və ət məhsulları, un və un məhsullarının istehsalı, pərakəndə və topdan satışı ilə məşğuldur. ",
  "aboutDesc1": "Məhsullarımız, tam gigiyenik şəraitdə və innovativ texnologiyalar vasitələr ilə istehsal olunur. Mehriban və peşəkar komanda ilə Avromak MMC qoyduğu hədəflərə çatmaqdadır. Məhsullarımız AZS 731-2012 “Halal Qida” sertifkatına layiq görülmüşdür.",
  "buttonMore" : "Ətraflı",
  "satisfied" : "məmnun müştərİ",
  "projectCount" : "Layİhə sayı",
  "kind" : "Məhsul çeşİDİ",
  "productGet" : "Ölkədən məhsul idxalı",
  "choooseUs" : "nİyƏ BİZİ SEÇMƏLİSİNİZ?",
  "quality" : "YÜKSƏK KEYFİYYƏT",
  "qualityText" : "Həm Asiya, həm də Avropanın bir çox ölkələrindən inşaat materialları və xırdavat idxal edir, müştərilərimiz üçün yüksək keyfiyyətli xidmətlər təklif edirik.",
  "service" : "MÜŞTƏRİ YÖNÜMLÜ XİDMƏT ",
  "serviceText" : "İnşaat sektorunda etibarlı, məsuliyyətli, fədakar, prinsipial, ən çox seçilən təchizatçı ünvanını inkişaf etdirərək, müştəri məmnuniyyətini daim artırırıq.",
  "develop" : "DAVAMLI İNKİŞAF",
  "developText" : "Məqsədimiz yüksək səviyyəli istehsalçılarla əməkdaşlıq etmək və ətraf mühitə təsirimizi minimuma endirmək üçün proaktiv yanaşma nümayiş etdirməkdir.",
  "ourProducts" : "BİZİM MƏHSULLAR",
  "ourProductsText" : "Biz bütün məhsullarımız və müştərilərə limitsiz xidmət təklifi ilə  bazara çıxmağı bacarmış köklü və təcrübəli bir qurumuq.",
  "product1" : "Drel",
  "product2" : "Şpatel",
  "product3" : "3-lü Priz",
  "projects" : "LAYİHƏLƏR",
  "more" : "Daha çox ",
  "project1" : "N saylı hərbi hissə",
  "project2" : "Məktəb",
  "project3" : "Piyada keçidi",
  "location" : "YER",
  "city" : "Bakı, Azərbaycan",
  "address1" : "Ziya Bunyadov pr. 19-65",
  "address2" : "Dərnəgül Tikinti Bazarı,",
  "address3" : "Bakı, Azərbaycan",
  "about" : "HAQQIMIZDA",
  "products" : "Məhsullarımız",
  "sustain" : "DAYANIQLILIQ",
  "contact" : "ƏLAQƏ",
  "copyWrite" : "2022 5A Construction  |  Bütün hüquqlar qorunur",
  "aboutMain" : "ŞİRKƏTİMİZ bİr çox ölkələrdən İnşaat materİalları və xırdavat İdxal edİr.",
  "aboutDesc2" : "Şirkət olaraq 2012-ci ildə ilk başda təchizat sahəsində fəaliyyətə başldıq. Qısa zamanda, yəni 2016-ci ildə, tikinti sahəsində yüksək uğurlar və etibar qazanarıq bəzi yaşayış və qeyri-yaşayış binaların təchizi ilə bərabər tikintisini də biz etdik. Hal-hazırda şirkətimiz idxal ilə də məşğuldur. Həm Asiya, həm də Avropanın bir çox ölkələrindən, Türkiyə, Rusiya, Çin, Almanya və Danimarkadan inşaat materialları və xırdavat idxal edir. Məqsədimiz şirkət olaraq etibarınızı qazanmaq və önümüzdə daha böyük işlər görməklə sizlərə xidmət etməkdir.",
  "value" : "ŞİRKƏT OLARAQ ƏSAS DƏYƏRLƏRİMİZ BUNLARDIR",
  "value1" : "Müştəri yönümlü, uzunmüddətli düşüncə və müştərilər üçün dəyər yaratmaq",
  "value2" : "Xərc yönümlü həllərin təklif edilməsi, çətinliklər qarşısında qətiyyət və səbirlə irəliləmək",
  "value3" : "Yenilikçi, etik dəyərlərə önəm verən, məsuliyyətli, etibarlı və nəticə yönümlü şirkət olmaq",
  "vision" : "VİZYONUMUZ",
  "visionText" : "İnşaat sektorunda etibarlı, məsuliyyətli, fədakar, prinsipial, ən çox seçilən təchizatçı ünvanını inkişaf etdirərək, müştəri məmnuniyyətini daim artıran, texnoloji inkişafları və yenilikləri izləyən, daim yenilənən, sektorda nümunə götürülən və təqib edilən bir şirkət olmaq.",
  "mission" : "MİSSİZAMIZ",
  "missionText" : "Təhlükəsiz, yüksək keyfiyyətli və sərfəli tikinti proyektlərinin layihələndirilməsi, tikintisi və başa çatdırılması; Müştərilərimizlə razılaşdırılmış iş proqramına riayət etmək; bütün bunları həyata keçirərkən 5A Construction işçilərinin karyera inkişafına kömək etməkdir.",
  "contactUs" : "Bizimlə əlaqə",
  "mail" : "E-mail",
  "number" : "Əlaqə nömrəsi",
  "addressText" : "Ünvan",
  "sustainTitle" : "İnşaat sənayesİndə davamlılıq sİyasətİ İlə addım-addım gələcəyə doğru",
  "sustainDesc1" : "Biz təbii, sosial və iqtisadi səviyyədə ətraf mühitimizə qarşı məsuliyyətli fəaliyyətin vacibliyinə inanırıq. Biz aşağı karbonlu iqtisadiyyata keçidi asanlaşdırmaq üçün mövcud imkanlardan istifadə edirik. Müasir davamlılıq təşəbbüsü həm yeni binaların tikintisini, həm də mövcud binaların təkmilləşdirilməsini əhatə edən bir yanaşmadır. Davamlı dizayn kimi də tanınan bu yanaşmanın məqsədi binanın həyat dövrü ilə dizayn təcrübələri arasında sinergiya yaratmaqdır. ",
  "sustainDesc2" : "5A Construction şirkəti olaraq davamlılıq siyasətinə tövhəmizi veririk. Məqsədimiz yüksək səviyyəli istehsalçılarla əməkdaşlıq etmək və ətraf mühitə təsirimizi minimuma endirmək üçün proaktiv yanaşma nümayiş etdirməkdir.",
  "sustainTitle2" : "Ətraf mühİtə qarşı məsulİyyətlİ fəalİyyətİn vacİBLİYİNƏ İNANIRIQ",
  "sustainDesc3" : "Şirkətimizin prosesləri, texnologiyanı və bacarıqları özündə birləşdirən risklərin idarə edilməsi və inzibati infrastrukturu var. Biz bütün tərəfdaşlarımızın və onların müştərilərinin təhlükəsizliyini, ehtiyac duyduqları məhsulları və eləcə də bizə etibar etmələri üçün bütün imkanları təmin edirik.",
  "product4" : "Elkay Qranit",
  "product5" : "Elektrik Uzadıcı",
  "product6" : "Rolik",
  "product7" : "3-lü Priz",
  "product8" : "Elektrik ləvazimatları",
  "product9" : "Şüşə Təmizləyən Bıçaq",
  "product10" : "Bel",
  "product11" : "İnşaat Arabası",
  "product12" : "Setka Fasad",
  "product13" : "Şpatel",
  "product14" : "Təkər Araba",
  "product15" : "Maket Bıçağı",
  "product16" : "Çəkic",
  "product17" : "Elkay Qranit",
  "productText1" : "Biz bütün məhsullarımız və müştərilərə limitsiz xidmət təklifi ilə  bazara çıxmağı bacarmış köklü və təcrübəli bir qurumuq. Müasir, günbəgün inkişaf edən və müştəri gözləntilərini qarşılamağa çalışan 5A Construction müştərilərinə keyfiyyətli və sərfəli məhsullar təqdim etmək prinsipini üzərinə götürüb.",
  "productText2" : "Məhsullarımız həm Avropa, həm də Asiya ölkələrindən idxal edilir. Təcrübə, qiymət və keyfiyyət baxımından olduğumuz sektorda ən qabaqcıl şirkətlərdən hesab olunuruq. Məhsullarımız haqqında ətraflı məlumatı həm saytımızdan, həm də mağazamıza yaxınlaşaraq əldə edə bilərsiniz."

} 